Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/regjeringen-investerer-i-velferd-og-arbe_id_704074.html.tmx
Source language: nob
Languages: sme

source: Regjeringen investerer i velferd og arbeid - regjeringen.no
sme: Ráđđehus investere čálgui ja bargui Historjjálaš arkiiva

source: Regjeringens budsjettforslag for 2013 er godt tilpasset en økonomisk situasjon med stor internasjonal uro.
sme: Ráđđehusa 2013 bušeahttaárvalus lea heivehuvvon bures ekonomiija dillái, mas lea ollu riikkaidgaskasaš ráfehisvuohta.

source: - Ved å holde igjen på oljepengebruken trygger vi arbeidsplassene i konkurranseutsatte bedrifter, sier finansminister Sigbjørn Johnsen.
sme: – Go eat geavat nu valjis oljoruđaid, de sihkkarastit bargosajiid dakkár fitnodagain, main lea garra gilvu, ruhtadanministtar Sigbjørn Johnsen dadjala.

source: Innenfor disse rammene styrker Regjeringen velferden og legger til rette for framtidig verdiskaping og vekst.
sme: Daid rámmaid siskkobealde Ráđđehus nanne čálggu ja láhčá dilálašvuođaid boahtteáiggi árvoráhkadeapmái ja šaddamii.

source: Mens veksten hos våre handelspartnere er beskjeden og usikkerheten stor, preges norsk økonomi av markert oppgang.
sme: Norgga ekonomiijas buorre leaktu Dan ektui, ahte min gávpeguimmiid šaddu ii leat beare áktánas ja eahpesihkarvuohta lea stuoris, de lea čielga ovdáneapmi mihtilmas norgga ekonomiijai.

source: Norsk økonomi går inn i 2013 med mindre ledig kapasitet enn det så ut til for et halvt år siden.
sme: Norgga ekonomiija hurgá jahkái 2013 unnit guoros kapasitehtain go jahkebeali dassái.

source: Oppgangen understøttes av høy oljepris og lav rente.
sme: Ovdáneami nannejit alla oljohaddi ja vuollegis reantu.

source: Sysselsettingen har vokst raskere enn ventet, og arbeidsledigheten er lav.
sme: Barggolašvuohta lea šaddan johtileappot go vurdojuvvui, ja bargguhisvuohta lea vuollegaš.

source: Kontrasten er stor til situasjonen for de fleste av våre handelspartnere.
sme: Lea stuorra erohus eanaš min gávpeguimmiid ektui.

source: Kombinasjonen av store budsjettunderskudd, høy ledighet og lav økonomisk vekst gjør situasjonen krevende i mange land.
sme: Ollu riikkaid dili váttásmahttet sihke stuorra bušeahttavuolláibáhcagat, alla bargguhisvuohta ja ekonomiija vuollegis ovdáneapmi.

source: Regjeringen følger handlingsregelen for en gradvis innfasing av oljeinntekter i norsk økonomi.
sme: Ráđđehus čuovvu doaibmanjuolggadusa, man mielde norgga ekonomiijas váldet dađistaga atnui oljoboađuid.

source: Det bidrar til forutsigbarhet og gir handlingsrom til å møte uforutsette hendelser i framtiden.
sme: Dat mielddisbuktá einnostahttivuođa ja addá doaibmamuni, mainna birget vuorddekeahtes dáhpáhusain boahtteáiggis.

source: På denne bakgrunn legger Regjeringen opp til et om lag nøytralt budsjett for 2013, det vil si at bruken av oljeinntekter vokser om lag i takt med verdiskapingen i fastlandsøkonomien.
sme: Dan vuođul Ráđđehus ovddida oalle neutrála bušeahta jahkái 2013, mas oljoboađuid geavaheapmi viidána sullii seammá ollu, go nannánekonomiija árvoráhkadeapmi.

source: Regjeringens forslag til budsjett gir en bruk av oljeinntekter på vel 125 milliarder kroner neste år.
sme: Ráđđehusa bušeahttaevttohusa mielde geavahit boahtte jagi badjelaš 125 miljárdda kruvnno oljoboađuin.

source: Det er 26 milliarder kroner under 4-prosentbanen og utgjør 3,3 prosent av anslått kapital i Statens pensjonsfond utland.
sme: Dat lea 26 miljárdda kruvnno 4-proseantta geidnosa vuolábealde ja lea 3,3 proseantta Stáhta olgoriikka penšunfoandda árvaluvvon kapitálas.

source: - Nå er det ikke tid for å tråkke på gasspedalen.
sme: - Dál ii leat rievttes áigi lasihit leavttu.

source: Vi legger vekt på at budsjettet for 2013 ikke må bidra til pressproblemer i norsk økonomi.
sme: Mii deattastit 2013 bušeahtas, ahte mii eat galgga bohciidahttit deattaváttisvuođaid norgga ruhtadillái.

source: Det vil gi fare for at veksten i lønninger og bolig- og eiendomspriser skyter ytterligere fart og gjøre det enda vanskeligere for konkurranseutsatt sektor.
sme: Dat veajášedje mielddisbuktit, ahte bálkkát ja ásodat- ja opmodathattit badjánišgohtet ain garraseappot ja dagahivčče dili ain váddásabbon daid surggiide, main lea garra gilvu.

source: Ved å holde orden i økonomien har vi lagt til rette for nye arbeidsplasser og holdt arbeidsledigheten lav.
sme: Go doallat ekonomiija čavga suittehiin, mii láhčit dilálašvuođaid ođđa bargosajiide ja doalahit bargguhisvuođa vuollegažžan.

source: Siden 2005 er det skapt om lag 340 000 nye arbeidsplasser, og to av tre har kommet i privat sektor, sier finansministeren.
sme: 2005 rájes leat ráhkaduvvon sullii 340 000 ođđa bargosaji, ja guokte golmma bargosajis leat priváhta suorggis, ruhtadanministtar čilge.

source: Regjeringen legger opp til en reell vekst i kommunesektorens inntekter på 6,8 milliarder kroner.
sme: Ráđđehus árvala, ahte gieldasuorggi boađuid duohta šaddan livččii 6,8 miljárdda kruvnno.

source: Det tilsvarer 1,8 prosent.
sme: Dat vástida 1,8 proseantta.

source: Av den samlede veksten er 5 milliarder kroner økte frie inntekter.
sme: Ollislaš šaddamis gullet 5 miljárdda kruvnno lassánan friija boađuide.

source: Bevilgningene til veg-, jernbane- og kystformål under Nasjonal transportplan øker med 3,4 milliarder kroner i 2013.
sme: Geaidno-, ruovdemáđija- ja riddoulbmiliid juolludeamit Nationála fievrridanplána olis lassánit 3,4 miljárddain kruvnnuin 2013.

source: Regjeringen overoppfyller planrammen for 2010-2013 med 1,5 milliarder kroner.
sme: Ráđđehus juolluda 1,5 miljárdda kruvnno eanet, go 2010-2013 plánarámma gáibida.

source: Regjeringen foreslår at sykehusene reelt skal få 1,95 milliarder kroner mer til drift.
sme: Ráđđehus árvala, ahte buohcceviesut ožžot duohtadilis 1,95 miljárdda kruvnno eanet jođiheapmái.

source: Det betyr vel 2 prosent fullfinansiert vekst til pasientbehandling.
sme: Dat mearkkaša badjelaš 2 proseantta ollásit ruhtaduvvon lassáneami divššohasaid dálkkodeapmái.

source: Regjeringen foreslår å styrke dagtilbudet til demente med 100 millioner kroner, samt 88 millioner kroner til 1 750 heldøgns omsorgsplasser.
sme: Ráđđehus árvala nannet dementiijadivššohasaid beaivefálaldaga 100 miljovnnain kruvnnuin, ja juolludit 88 miljovnna kruvnno 1 750 ollesjándora fuolahansadjái.

source: Regjeringen foreslår 1,4 milliarder kroner mer til forskning.
sme: Ráđđehus árvala juolludit 1,4 miljárdda kruvnno eanet dutkamii.

source: Dette gir en anslått forskningsinnsats på 27 milliarder kroner og en samlet realvekst på 32 prosent under denne Regjeringen.
sme: Dat mielddisbuktá, ahte árvaluvvon dutkanáŋgiruššan lea 27 miljárdda kruvnno ja ahte oppalaš reálašaddan lea 32 proseantta dán Ráđđehusa áigge.

source: Det legges til rette for 3 250 flere studieplasser og bygging av 1 000 nye studentboliger.
sme: Láhčit dilálašvuođaid 3 250 ođđa oahpposadjái ja 1 000 ođđa studeantaásodaga huksemii.

source: Grunnopplæringen styrkes med 483 millioner kroner.
sme: Vuođđooahpahusa nannejit 483 miljovnnain kruvnnuin.

source: Regjeringen styrker samfunnsikkerheten og beredskapen betydelig.
sme: Ráđđehus nanne mealgat servodatsihkarvuođa ja gearggusvuođa.

source: Regjeringen vil legge til rette for at nye redningshelikoptre skal kunne leveres i perioden 2016-2020 og tar sikte på kontraktsinngåelse i 2013.
sme: Ráđđehus háliida láhčit dilálašvuođaid dasa, ahte ođđa gádjunhelikopteriid sáhttet doaimmahit áigodagas 2016-2020 ja soahpamuša galget čállit vuollái 2013.

source: Regjeringen vil øke bevilgninger til dagens redningshelikoptre slik at beredskapen kan opprettholdes fram til nye redningshelikoptre er på plass.
sme: Ráđđehus áigu lasihit dálá gádjunhelikopteriid doarjaga, nu ahte sáhttit doalahit gearggusvuođa dassáigo ođđa gádjunhelikopterat leat doaimmas.

source: Det foreslås også å øke bevilgningene til IKT i politiet og til ansettelser av nyutdannende polititjenestemenn.
sme: Árvalit maid lasihit politiija DGT-juolludemiid ja juolludemiid áiddo oahpus geargan politiijavirgealbmáid bálkáheapmái.

source: Direktoratet for samfunnssikkerhet og beredskap og Justis- og beredskapsdepartementet styrkes.
sme: Servodatsihkarvuođa ja gearggusvuođa direktoráhtta ja Justis- ja gearggusvuođadepartemeanta nannejuvvojit.

source: Regjeringen følger opp målet for bistand og foreslår en bevilgning tilsvarende 1 prosent av anslått bruttonasjonalinntekt.
sme: Ráđđehus čuovvula ovddidanveahki ulbmila ja árvala juolludit doarjjan 1 proseantta árvaluvvon bruttonationálaboađus.

source: Det gir en økning av bistandsbudsjettet på 2,4 milliarder kroner.
sme: Dat lasiha ovddidanveahki bušeahta 2,4 miljárddain kruvnnuin.

source: Kulturløftet om at 1 prosent av statsbudsjettets utgifter skal gå til kulturformål innen 2014 i rute.
sme: Kulturlohpádus, man mielde 1 proseanta stáhtabušeahta goluin geavahuvvo kulturulbmiliidda ovdal 2014, lea ollašuvvan dán muddui.

source: Bevilgningene som inngår i løftet øker med 889 millioner kroner.
sme: Juolludeamit, maidda lohpádus guoská, lassánit 889 miljovnnain kruvnnuin.

source: Momskompensasjonen til frivillighet øker med vel 320 millioner kroner.
sme: Eaktodáhtolašvuođa lassiárvodivatbuhtadus lassána badjelaš 320 miljovnnain kruvnnuin.

source: Regjeringen fortsetter innsatsen for å forbedre og fornye offentlig sektor.
sme: Ráđđehus áŋgiruššá viidáseappot almmolaš suorggi buoridemiin ja ođasmahttimiin.

source: Med bevilgningen til EDAG og Altinn på til sammen 413 millioner kroner gjør vi kontakten med det offentlige enklere.
sme: Juolludit oktiibuot 413 miljovnna kruvnno EGBA (dárogillii EDAG) ja Altinn doaimmaide, maiguin álkidahttet gulahallama almmolaš eiseválddiiguin.

source: Regjeringen foreslår 736 millioner til et IKT-moderniseringsprosjekt i Arbeids- og velferdsetaten.
sme: Ráđđehus árvala juolludit 736 miljovnna Bargo- ja čálgoetáhta DGT-ođasmahttinprošektii.

source: Regjeringen holder skatteløftet, slik at skattenivået fortsatt er på 2004-nivå.
sme: Ráđđehus doallá vearrolohpádusa, man mielde vearuhandássi bissu 2004-dásis.

source: Det legges ikke opp til større systemendringer i årets skatte- og avgiftsopplegg, men Regjeringen foreslår viktige forbedringer på enkelte områder.
sme: Jagi vearuin ja divadiin eai árval stuorát vuogádatrievdadusaid, muhto Ráđđehus árvala buoridit ovttaskas surggiid.

source: Blant annet demper Regjeringen insentivene til å plassere penger i eiendom ved å øke ligningsverdiene av næringseiendom og sekundærbolig fra 40 til 50 prosent av anslått markedsverdi.
sme: Ráđđehus váiduda earret eará ruđaid sajušteami opmodagaide dan láhkai, ahte dat bajida ealáhusopmodagaid ja nuppi ásodagaid livnnetárvvuid 40 proseanttas 50 prosentii márkanárvvus.

source: Samtidig foreslår Regjeringen å øke bunnfradraget i formueskatten fra 750 000 kroner til 870 000 kroner.
sme: Seammás Ráđđehus árvala lasihit opmodatvearu vuođđovuoládusa 750 000 kruvnnos 870 000 kruvdnui.

source: Dermed vil 50 000 færre betale formueskatt i 2013 og andelen skattytere som betaler formueskatt blir redusert til 16 prosent.
sme: Dan láhkai eai dárbbaš 50 000 olbmo šat máksit opmodatvearu 2013 ja daid vearromáksiid oassi, geat mákset opmodatvearu, geahppána 16 prosentii.

source: - Vi reduserer sektoravgifter og overprisede gebyrer med om lag 565 millioner kroner, herunder tinglysningsgebyret.
sme: - Mii vuolidit suorgedivadiid ja divadiid, maid haddi lea biddjojuvvon menddo bajás, sullii 565 miljovnnain kruvnnuin, ovdamearkka dihte vuolidit diggelogahallandivada.

source: Samlet har vi siden 2007 redusert overprisede gebyrer med 1,2 milliarder kroner, sier Sigbjørn Johnsen.
sme: Mii leat 2007 rájes vuolidan oktiibuot 1,2 miljárddain kruvnnuin divadiid, maid haddi lea leamaš menddo allat, Sigbjørn Johnsen dadjala.

source: Finansdepartementets fagproposisjon (budsjett for Finansdepartementet og etater under departementet)
sme: Ruhtadandepartemeantta fágaproposišuvdna (Ruhtadandepartemeantta ja dan vuollásaš etáhtaid bušeahtta)

source: Pressemeldinger: Pressemelding 32/2012: Regjeringen investerer i velferd og arbeid Pressemelding 33/2012: Regjeringens forslag til skatte- og avgiftsopplegg for 2013 Pressemelding 34/2012: Overprisede gebyrer reduseres Pressemelding 35/2012: Omregistreringsavgiften reduseres kraftig og miljøprofilen styrkes Pressemelding 36/2012: Forbedringer i formuesskatten Pressemelding 37/2012: Tiltak mot skatteunndragelser i drosjenæringen
sme: Preassadieđáhusat: Preassadieđáhus 32/2012: Ráđđehus investere čálgui ja bargui Preassadieđáhus 33/2012: Ráđđehusa 2013 vearro- ja divatárvalusat Preassadieđáhus 34/2012: Vuolidit menddo alla divadiid Preassadieđáhus 35/2012: Ođđasit registrerema divat vuoliduvvo sakka ja birasprofiila nannejuvvo Preassadieđáhus 36/2012: Opmodatvearru buoriduvvo Preassadieđáhus 37/2012: Doaimmat droššeealáhusa vearrobeaitima vuostá

source: Faktaark: Faktaark: Hovedtrekk i den økonomiske utviklingen Faktaark: Nøkkeltall i budsjettet for 2013 Faktaark: Statens inntekter og utgifter Faktaark: Endringer av tollsatser og tollpreferanser Faktaark: Enslige forsørgere får nytt særfradrag Faktaark: Skattleggingen av uførepensjon legges om fra 2015
sme: Fáktadieđut: Fáktadieđut: Ekonomiija ovdáneami váldosárgosat Fáktadieđut: 2013 bušeahta čoavddalogut Fáktadieđut: Stáhta boađut ja golut Fáktadieđut: Duollomáksomeriid ja duollopreferánssaid rievdadusat Fáktadieđut: Oktofuolaheaddjit ožžot ođđa sierragessosa Fáktadieđut: Bargonávccahisvuođapenšuvnna vearuheapmi rievdá 2015
